<div class="tab-pane" id="rules">
		<section class="ui-regulations-main"><h2>Основное положение:</h2>
<aside>
<p>1. Победа засчитывается игроку по системе BO3 - до двух побед (максимум 3 матча), кроме финала.</p>
<p>2. Финал проводится по BO3 - до трех побед (максимум 5 матча).</p>
<p>3. Сервер  выбирает при согласии двух сторон. Карта выбирается следущим образом: Одна карта выбирается одной строной, вторая карта выбирается другой, а 3 карта(если ничья), то выбирается методом вычеркивания или же, если обе стороны согласны играть на определенной карте.</p>
<p>4. Сервер, где будет проходить игра участников, должен быть с наличием мутатора UTcomp3v4b2.</p>
<p>5. Ваш ник на сайте и на турнире при игре должен совпадать или быть примерно похожим. </p>
</aside>
<h2>Карты:</h2>
  <aside>
 <p>de_dust 2</p>
 <p>de_nuke</p>
 <p>de_inferno</p>
 <p>de_cache</p>
 <p>de_season</p>
 <p>de_train</p>
 <p>de_overpass</p>
</aside>
<h2>Подтверждение результата: </h2>
<aside>
<p>После того, как вы сыграли матч, Вам необходимо нажать на "гайку" в матче.</p>
<p>В открывшейся странице, загрузите скриншот вашей игры, а также введите результат вашей встречи.</p>
<p>Скриншот должен содержать полную информацию о матче. В противном случае, вы можете получить поражением без права на переигровку!</p><p>
<em>Если вы видите введенный уже счет, вы все равно обязаны загрузите свой скриншот!</em>
<em>ВНИМАНИЕ! Без загрузки скриншота, ввод счета невозможен!</em>
<em>Без скриншота  матч является не сыграным в турнире.</em>
</p><p>Пример скриншота результата:
<!--dle_image_begin:http://s019.radikal.ru/i614/1303/17/6ebc2ea05c7d.jpg|--><img src="http://s019.radikal.ru/i614/1303/17/6ebc2ea05c7d.jpg" alt="" title=""><!--dle_image_end-->
</p>
</aside></section>
	</div>	